export const footerText = [
    {text: "Как выбрать товар"},
    {text: "Оплата и доставка"},
    {text: "Обратная связь"},
    {text: "Покупки для бизнеса"},
    {text: "О сервисе"},
    {text: "Участие в исследованиях"},
    {text: "Возвраты"}
]

export const footerText1 = [
    {text: "Личный кабинет продавца"},
    {text: "Продавайте на Маркете"},
    {text: "Документация для партнёров"},
    {text: "Сайт для партнёров"}
    
]

export const footerText2 = [
    {text: "Новости компании"},
    {text: "Партнёрская программа"},
    {text: "Производителям"},
    {text: "Пункт выдачи заказов"},
    {text: "Маркет нанимает"}
]
